return {
    [[我好想做{#1}小姐的狗啊。
可是{#1}小姐说她喜欢的是猫，我哭了。
我知道既不是狗也不是猫的我为什么要哭的。因为我其实是一只老鼠。
我从没奢望{#1}小姐能喜欢自己。我明白的，所有人都喜欢理解余裕上手天才打钱的萌萌的狗狗或者猫猫，没有人会喜欢阴湿带病的老鼠。
但我还是问了{#1}小姐:“我能不能做你的狗？”
我知道我是注定做不了狗的。但如果她喜欢狗，我就可以一直在身边看着她了，哪怕她怀里抱着的永远都是狗。
可是她说喜欢的是猫。
她现在还在看着我，还在逗我开心，是因为猫还没有出现，只有我这老鼠每天蹑手蹑脚地从洞里爬出来，远远地和她对视。
等她喜欢的猫来了的时候，我就该重新滚回我的洞了吧。
但我还是好喜欢她，她能在我还在她身边的时候多看我几眼吗？
{#1}小姐说接下来的每个圣诞夜都要和大家一起过。我不知道大家指哪些人。好希望这个集合能够对我做一次胞吞。
猫猫还在害怕{#1}小姐。
我会去把她爱的猫猫引来的。我知道稍有不慎，我就会葬身猫口。
那时候{#1}小姐大概会把我的身体好好地装起来扔到门外吧。
那我就成了一包鼠条，嘻嘻。
我希望她能把我扔得近一点，因为我还是好喜欢她。会一直喜欢下去的。
我的灵魂透过窗户向里面看去，挂着的铃铛在轻轻鸣响，{#1}小姐慵懒地靠在沙发上，表演得非常温顺的橘猫坐在她的肩膀。壁炉的火光照在她的脸庞，我冻僵的心脏在风里微微发烫。
]],
    [[想想{#1}是怎么样的一个女孩子。她温柔可人情商高，会控场会接话会引导弹幕懂节奏，朋友里有她这么一个人在肯定每次见面都能很开心吧。她爱网上冲浪，明明看到各种视频会有点麻，但还是乐此不疲的在b站和各个论坛看着视频，像不像那些最懂你，最能陪伴你的沙雕网友，哪怕是不能和她见到面的时候，光在网上聊天一定也不会无聊。她在温柔的同时又有点小坏，喜欢说怪话，喜欢暗搓搓的开车，想必她每次在什么奇怪的点上开完车，就会似笑非笑的侧着头看向我吧，而我只需要与她对视一下，两个人就能默契的笑起来。她很会撩人，那些土味情话在她营造的气氛里似乎也变得格外令人心动，尤其是她还会在每一个不经意间突然说出动人的话语，让你在完全没准备的情况下脸红心跳。可是她又很胆小，简简单单的小把戏能连续侠盗她好多次，她被吓完那副气冲冲，却又无可奈何不敢离我太远的样子，肯定是天下第一可爱吧。想想{#1}是怎样的一个女孩子。她身材完美，脸庞可爱，声线令人沉醉，无可挑剔的美丽。她知书达理，善解人意，温柔热情，她是每个女通讯录梦中的那个姐 。可是她又不会离你很远，她懂你的梗，她在网上和你冲过同一片浪，她能和你一起打游戏，能和你一起看美女，能说那些心照不宣的怪话，能在最合适的时刻撩动你的心弦。她有令人沉溺的年上气质，又像是令人不自觉想要呵护的可爱妹妹，可有时，她又变成了从幼儿园开始跟你同班，最懂你的那个青梅竹马的女孩子。她就是{#1}，我的{#1}。{#1}，{#1}，{#1}！！！！！！🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤
    ]],
    [[{#1}幸亏我没在你评论区发病。要不然我耽误你一辈子，你也保重，再见😃还会再见吗{#1}☺，再见的时候你要幸福好不好☺，{#1}你要开心☺，你要幸福☺，好不好，开心啊😖，幸福😖!你的世界以后没有我了，没关系你要自己幸福!🚕🚕🚕💨💨💨🏃🏃🏃{#1}😭!{#1}😭!{#1}😭，没有你我怎么活啊!😭😭😭🏃🏃🏃{#1}😭，{#1}😭，{#1}😭，{#1}😭，{#1}😭，{#1}!😭😭😭🏃🏃🏃{#1}你带我走吧，{#1}!😭🙇😭
    ]],
    [[你身体里的每一个原子都来自一颗爆炸了的恒星，你左手的原子与右手的原子也许来自不同的恒星。这实在是我所知道的物理学中最富诗意的东西： 你的一切都是星尘......这其中经历了多少，惊险、巧合，三千世界的交错、重叠，才能让我们遇见彼此。我们都是星尘啊。但是，我这样的人，是星尘里，黯淡无光的那种。即使是星，也应该是最不闪亮的那一颗。而{#1}，你不一样。你是天上的星辰，闪耀而夺目。即使宇宙里，有着不计其数的、炫目的一等星，也远不如你的光辉。轻声哼唱，众星敛了光芒为你聆听。哭起鼻子，傍晚的霞也因你黯然。跳一支舞，似月兔回旋于空中。说起情话，登时小雨疏疏、浸润心窝。你是万千童话里，被守护的女主角。我喜欢你，像喜欢天上的星辰那样喜欢你。
    ]],
    [[ “喂，喂喂，说点什么呀！”{#1}把脸埋在我的胸前说。
“说什么？”
“什么都行，只要我听着心里舒坦的。”
“可爱极了！”
“{#1}，”她说，“要加上名字。”
“可爱极了，{#1}。”我补充道。
“极了是怎么个程度？”
“山崩海枯那样可爱。”
{#1}仰脸看着我：“你用词倒还不同凡响。”
“给你这么一说，我心里也暖融融的。”我笑道。
“来句更棒的。”
“最最喜欢你，{#1}。”
“什么程度？”
“像喜欢冬天的秋裤一样。”
“冬天的秋裤？”{#1}再次仰起精致的脸，“什么冬天的秋裤？”
“冬天最冷的时候，我掀开你的裤腿，一下子把你的秋裤撸上去，露出你几天没洗澡的脚脖子上的皴。然后我用手慢慢地，慢慢地把薄皴搓成小粒，又搓成长条，最后搓得你脚脖子像刚洗完澡一样软乎乎香喷喷，你说棒不棒？”
“太棒了🥰。”
“我就这么喜欢你🥰。”
    ]],
    [[看{#1}的第一天：{#1}是谁[CQ:face,id=32]
看{#1}的第二天：这有啥好看的[CQ:face,id=97]
看{#1}的第三天：一个可爱的套皮人怎么天天给我推送[CQ:face,id=102]
看{#1}的第四天：其实看着可爱就行了[CQ:face,id=174]
看{#1}的第五天：评论区也好有意思感觉可以融入🤗
看{#1}的第六天：我寄吧谁啊😅
看{#1}的第七天：我好想做{#1}小姐的狗啊🥰
看{#1}的第八天：嘿嘿，{#1}🤤
看{#1}的第九天：{#1}你带我走吧😭
看{#1}的第十天：{#1}没有你我活不下去了🥵
/remake
看{#1}的第一天：这寄吧谁啊🥰]],
    [[{#1}？{#1}……{#1}！{#1}你带我走吧😭{#1}你带我走吧😭{#1}你带我走吧😭等等……{#1}……{#1}？{#1}🤤🤤嘿嘿嘿……我的{#1}🤤🤤{#1}🤤🤤嘿嘿嘿……我的{#1}🤤🤤{#1}🤤🤤嘿嘿嘿……我的{#1}🤤🤤等等……{#1}？{#1}！不对，我不曾拥有{#1}啊……{#1}你带我走吧😭{#1}你带我走吧😭{#1}你带我走吧😭等等……{#1}？{#1}🤤🤤……嘿嘿嘿嘿🤤🤤我的{#1}🤤🤤
    反转了，我寄吧谁啊😭
    ]],
    [[“你对{#1}小姐的爱有多重？”“大约300克”“300克？你是想说人类的心脏大约是300克吗？”“不，鼠鼠的平均体重大约是300克，因此我是全身心地love{#1}小姐。
    ]],
    [[今天，我手震…今天，我心痛。…为什么会这样？我付出一切，却得不到想要的一点爱。…为何上天你要给我这种痛苦？我究竟做错什么？我到底做错什么了？{#1}。…{#1}。…我…我…我…我是真的真的好爱好爱你的，为何你要这样对我呀？呜哇呀——！！{#1}…{#1}呀！！！！呱———吔———哇——呀———]],
    [[{#1}小小的，笨笨的，香香的，软软的！]],
    [[忍不了了，一拳把地球打爆！
{#1}厨哪有不疯的，硬撑罢了！]],
    [[
{#1}！!我对你的爱就像拖拉机上山，轰轰烈烈，轰隆隆轰隆隆地德隆呛噼里啪啦稀里丁铃咣啷！！！
我要把裤子放进冰箱，从此变成冷酷的人；我要把裤子剪碎，从此变成残裤的人；我要把裤子炫了，从此变成炫裤的人；我要把裤子扔了，从此变成{#1}的狗！]],
    [[{#1}失控后的求抱索吻真的很可爱
张开手臂的样子像个委屈的小孩子
就那样含着眼泪找我要安慰 可让{#1}掉眼泪的罪魁祸首也是我
于是我像哄小孩一样轻轻拍着{#1}的后背 把{#1}抱在怀里摇啊摇 
{#1}就舒服的眯起眼睛在我颈窝里蹭
我贴近{#1}的耳朵问再来一次可以吗？
{#1}愣了一会儿头低的更深了
但{#1}在点头啊]],
}


